[
    {
        "title": "How does Electrostimulation work?",
        "content": "The working principle of electostimulation is very easy: it consists of stimulating your muscle by sending small electrical impulses with the aims of treatment, relaxation and strengthening. The electrostimulation created by Bluetens is a replica of a natural process controlled by our brain: when you move, your brain stimulates your muscles electrically to make them move. Bluetens generates an electric current that, based on its frequency, intensity and duration will take care of yourself, whatever your needs are."
    },

    {
        "title": "How do Pain Relief Programs work?",
        "content": "Bluetens provides 2 different techniques (TENS) to reduce pain: the first technique has been conceived for an immediate effect and the second one for a slower effect that persists in time. Without knowing it, we all instinctively use the first one: when we bang our elbow for instance we immediately rub the painful area. In this way, we are transmitting not only a pain message to our brain, but we are also sending out a \"touch\" message. This message, being quicker, will eventually block the \"pain\" message. This is exactly the natural technique we use in a more targeted and efficient way. The second technique stimulates endorphin production. Endorphin is a natural hormone inducing analgesic effects that  will quickly bring a well-being sensation to the painful area. Once endorphins have been secreted, they will continue to work even after the program ended."
    },

    {
        "title": "Bluetens Pairing",
        "content": "Bluetens connects automatically to your Smartphone after you launch a program. You won't need to fiddle with settings. You will just need to activate your smartphone Bluetooth and it is done!"
    },

    {
        "title": "Bluetens Intensity",
        "content": "It's a question of sensation: we are going to guide you with the intensity tips that you will find on each program's page. Overall, when you choose \"care programs\", you won't need more than 15, whereas for \"relaxation programs\" you should choose between 5 and 30. Make sure you will remain within your comfort zone: the program must be pleasant. For strengthening programs to be effective, we suggest you to push it to the maximum limit that is considered bearable (often between 10 and 30). Be aware that each person has his/her own muscular characteristics, therefore some won't need to increase the intensity level excessively to have good muscular stimulation."
    },

    {
        "title": "Self-diagnosis",
        "content": "Bluetens won't replace anybody. It's there only to take care of yourself. If you feel severe pain, please contact your therapist immediately."
    },

    {
        "title": "Bluetens' frequency of use",
        "content": "Bluetens provides pain control as effectively as paracetamol does, but without any side effects.  Unlike medicines that damage your body, Bluetens is completely natural and there is no contraindication on the frequency of use. If Bluetens makes you feel better, do not hesitate to use it several times a day! For better results when strengthening, it is advisable to allow 1 or 2 complete rest days between two sessions of the same muscle group. Your body needs to recover and your muscles need to rebuild. To achieve your goals faster, it will be wise to run recovery programs between your strengthening sessions."
    },

    {
        "title": "Electrodes Guidance",
        "content": "Electrodes are consumable and should be replaced, on average, each 20/30 uses. It depends on your skin type and how you take care of your electrodes. When you feel electrodes do not stick properly to the skin and gel had dried up, do not hesitate to replace them. You will find electrodes' usage instructions inside your Bluepack. For accessories and consumables' details, visit us on our website www.bluetens.com."
    },

    {
        "title": "Help",
        "content": "Need support or guidance? Please do not hesitate to contact us at contact@bluetens.com."
    }
]
